{
  "Quality1 mit neuem Auftritt": "Nouvelle identité de Quality1",
  "Quality1 mit neuem Auftritt. Wir haben unseren Quality1-Auftritt vereinheitlicht und einen frischen Wind in unsere Firmenpräsentation gebracht. Verschiedene historische Marken wurden zu einer gemeinsamen Marke, Quality1, gebündelt und unser POS-Material haben wir entsprechend aktualisiert, weiterentwickelt und aufgefrischt.": "Nouvelle identité de Quality1. Nous avons uniformisé notre identité de marque Quality1. Différentes marques historiques ont été regroupées sous la marque commune Quality1, et nous avons actualisé, développé et renouvelé notre matériel POS.",
  "Seit 21 Jahren sind Fahrzeuggarantien unsere Leidenschaft, und wir sind dankbar, dass wir viele von Ihnen als langjährige Partner an unserer Seite haben.": "Les garanties véhicules sont notre passion depuis 21 ans, et nous sommes reconnaissants de compter nombre d’entre vous à nos côtés en tant que partenaires de longue date.",
  "Um Ihnen weiterhin das Beste bieten zu können, entwickeln wir unsere Angebote ständig weiter. Wir haben unseren Quality1-Auftritt vereinheitlicht und einen frischen Wind in unsere Firmenpräsentation gebracht. Verschiedene historische Marken wurden zu einer gemeinsamen Marke, <strong>Quality1</strong>, gebündelt und unser POS-Material haben wir entsprechend aktualisiert, weiterentwickelt und aufgefrischt.": "Pour continuer de pouvoir vous proposer ce qu’il y a de mieux, nous ne cessons de développer nos offres. Nous avons uniformisé notre identité de marque Quality1. Différentes marques historiques ont été regroupées sous la marque commune <strong>Quality1</strong>, et nous avons actualisé, développé et renouvelé notre matériel POS.",
  "Im Detail bedeutet das:": "En détail, cela signifie ce qui suit :",
  "Die Flyer wurden überarbeitet und sind bereits im Einsatz.": "Les dépliants ont été remaniés et sont déjà utilisés.",
  "Die Nummernschilder sowie Fahnen wurden entsprechend dem neuen Design erstellt und sind bereits erhältlich.": "Les plaques d’immatriculation ainsi que les drapeaux ont été conçus conformément au nouveau design et sont déjà disponibles.",
  "Das Quality1-Logo kann bei AutoScout24 als Qualitätssiegel angezeigt werden.": "Le logo de Quality1 peut être affiché sur AutoScout24 comme sigle de qualité.",
  "Die optimale Wiedererkennung der Marke Quality1 bei Fahrzeughaltern ist unser Ziel. Davon profitiert auch Ihre Firma. Wir sind überzeugt, dass eine einheitliche Markenpräsenz zu einer klareren Positionierung führt.": "Nous visons une identification optimale de la marque Quality1 par les propriétaires de véhicules. Votre entreprise en profitera également. Nous sommes persuadés qu’une présence uniforme de la marque mènera à un positionnement plus clair.",
  "Neues POS Material": "Nouveau matériel POS",
  "Die neuen POS-Materialien können Sie kostenfrei hier bestellen.": "Vous pouvez commander le nouveau matériel POS gratuitement ici.",
  "Am 20. September 2023 werden wir aus den eingesendeten Bildern <strong>21&nbsp;Gewinner auslosen</strong>. Als Dankeschön für die aktive Unterstützung erhalten die Gewinner eine Überraschung.": "Le 20 septembre 2023, nous tirerons au sort <strong>21&nbsp;gagnants</strong> parmi les photos reçues. Pour les remercier de leur soutien actif, ils recevront un cadeau surprise pour toute l’équipe.",
  "Jetzt umstellen, Foto hochladen & Überraschung für Ihr Team gewinnen.": "Participez maintenant, téléchargez une photo et remportez un cadeau surprise pour votre équipe",
  "*Max. 30 Pers.": "* 30 pers. max.",
  "Jetzt mitmachen": "Participez maintenant",
  "Wir freuen uns darauf, den überarbeiteten Auftritt von Quality1 gemeinsam mit Ihnen umzusetzen und unseren Kundinnen und Kunden zu präsentieren. Zeigen Sie uns bis zum <strong>17. September 2023</strong> Fotos Ihres Betriebs, wie Sie die neu gestalteten POS-Materialien, insbesondere die Nummernschilder und Fahnen, einsetzen.": "Nous serions heureux de donner à Quality1 sa nouvelle identité, conjointement avec vous, et de la présenter ensemble à notre clientèle. N’hésitez pas à nous présenter jusqu’au <strong>17 septembre</strong> une photo de votre entreprise montrant votre utilisation du nouveau matériel POS, en particulier des plaques d’immatriculation et des drapeaux. Télécharger la photo maintenant",
  "Wir freuen uns auf Ihre Teilnahme und stehen Ihnen bei Fragen gerne zur Verfügung!": "Nous nous réjouissons de votre participation et restons à votre entière disposition pour toute question.",
  "Krone aufsetzen.": "Mettez la couronne.",
  "Foto machen und hochladen.": "Prenez une photo et téléchargez-la.",
  "Fotos liken und mit etwas Glück Brunch für das Team gewinnen!": "Likez des photos et, avec un peu chance, vous gagnerez un brunch pour l’équipe!",
  "Teilnahmebedingungen": "Conditions de participation"
}
