{
  "Quality1 mit neuem Auftritt": "Quality1 a 20 ans",
  "Quality1 mit neuem Auftritt!": "Nous fêtons les 20 ans de Quality1 avec les meilleurs clients!",
  "Seit 21 Jahren sind Fahrzeuggarantien unsere stolzen Hauptprodukte, und wir sind dankbar, dass wir viele von Ihnen als langjährige Partner an unserer Seite haben. Gemeinsam haben wir viel erreicht.": "",
  "Um Ihnen weiterhin das Beste bieten zu können, entwickeln wir unsere Angebote ständig weiter. Wir haben unseren Quality1-Auftritt vereinheitlicht und einen frischen Wind in unsere Firmenpräsentation gebracht. Verschiedene historische Marken wurden zu einer gemeinsamen Marke, Quality1, gebündelt und unser POS-Material haben wir entsprechend aktualisiert, weiterentwickelt und aufgefrischt.": "",
  "Im Detail bedeutet das:": "",
  "Auf den überarbeiteten Flyern findet sich das Quality1-Logo.": "",
  "Das Logo wird bei den AutoScout24-Inseraten angezeigt.": "",
  "Neue POS-Materialien werden entsprechend dem neuen Design erstellt werden.": "",
  "Seit April 2023 sind die Nummernschilder sowie Fahnen im neuen Design erhältlich.": "",
  "Die optimale Wiedererkennung der Marke Quality1 bei Fahrzeughaltern ist unser Ziel. Davon profitiert auch Ihre Firma. Wir sind überzeugt, dass eine einheitliche Markenpräsenz zu einer klareren Positionierung führt. Die erfolgreiche Umstellung auf das neue Design vereinfacht die Zusammenarbeit für alle Beteiligten.": "",
  "Neues POS Material": "",

  "Feiert mit uns! Jetzt an der Foto-Challenge teilnehmen und Brunch für das Team gewinnen.": "Joignez-vous aux festivités! Participez au concours photo et gagnez un brunch pour votre équipe.",
  "Jetzt mitmachen, Foto hochladen und Überraschung gewinnen": "Participez et gagnez un brunch pour l’équipe*!",
  "*Max. 30 Pers.": "* 30 pers. max.",
  "Jetzt mitmachen": "Concours photo «Le&nbsp;couronnement»",
  "Wir freuen uns darauf, den überarbeiteten Auftritt von Quality1 gemeinsam mit Ihnen umzusetzen und unseren Kundinnen und Kunden zu präsentieren. Zeigen Sie uns bis zum <strong>17. September 2023</strong> Fotos Ihres Betriebs, wie Sie die neu gestalteten POS-Materialien, insbesondere die Nummernschilder und Fahnen, einsetzen.": "Mettez la couronne, prenez une photo et <strong>téléchargez-la</strong> d’ici au <strong>12 janvier 2022</strong>. Il est possible de liker les photos jusqu’au <strong>27 janvier 2022</strong>. Les <strong>10 photos les plus likées gagneront un brunch pour l’équipe</strong>, servi personnellement par Quality1.",
  "Krone aufsetzen.": "Mettez la couronne.",
  "Foto machen und hochladen.": "Prenez une photo et téléchargez-la.",
  "Fotos liken und mit etwas Glück Brunch für das Team gewinnen!": "Likez des photos et, avec un peu chance, vous gagnerez un brunch pour l’équipe!",
  "Teilnahmebedingungen": "Conditions de participation"
}
