{
  "Quality1 mit neuem Auftritt": "20 anni di Quality1",
  "Quality1 mit neuem Auftritt": "Festeggiamo 20 anni di Quality1 con i migliori clienti!",
  "Seit 21 Jahren sind Fahrzeuggarantien unsere Leidenschaft, und wir sind dankbar, dass wir viele von Ihnen als langjährige Partner an unserer Seite haben.": "",
  "Um Ihnen weiterhin das Beste bieten zu können, entwickeln wir unsere Angebote ständig weiter. Wir haben unseren Quality1-Auftritt vereinheitlicht und einen frischen Wind in unsere Firmenpräsentation gebracht. Verschiedene historische Marken wurden zu einer gemeinsamen Marke, <strong>Quality1</strong>, gebündelt und unser POS-Material haben wir entsprechend aktualisiert, weiterentwickelt und aufgefrischt.": "",
  "Im Detail bedeutet das:": "",
  "Die Flyer wurden überarbeitet und sind bereits im Einsatz.": "",
  "Die Nummernschilder sowie Fahnen wurden entsprechend dem neuen Design erstellt und sind bereits erhältlich.": "",
  "Das Quality1-Logo kann bei AutoScout24 als Qualitätssiegel angezeigt werden.": "",
  "Die optimale Wiedererkennung der Marke Quality1 bei Fahrzeughaltern ist unser Ziel. Davon profitiert auch Ihre Firma. Wir sind überzeugt, dass eine einheitliche Markenpräsenz zu einer klareren Positionierung führt.": "",
  "Neues POS Material": "",
  "Die neuen POS-Materialien können Sie kostenfrei hier bestellen.": "",
  "Am 20. September 2023 werden wir aus den eingesendeten Bildern <strong>21&nbsp;Gewinner auslosen</strong>. Als Dankeschön für die aktive Unterstützung erhalten die Gewinner eine Überraschung.": "",

  "Feiert mit uns! Jetzt an der Foto-Challenge teilnehmen und Brunch für das Team gewinnen.": "Festeggiate con noi! Partecipate al concorso fotografico e vincete un brunch per il vostro team.",
  "Jetzt umstellen, Foto hochladen & Überraschung für Ihr Team gewinnen.": "Partecipate ora e vincete un brunch per il team*!",
  "*Max. 30 Pers.": "* Max 30 pers.",
  "Jetzt mitmachen": "Concorso fotografico «L’incoronazione»",
  "Wir freuen uns darauf, den überarbeiteten Auftritt von Quality1 gemeinsam mit Ihnen umzusetzen und unseren Kundinnen und Kunden zu präsentieren. Zeigen Sie uns bis zum <strong>17. September 2023</strong> Fotos Ihres Betriebs, wie Sie die neu gestalteten POS-Materialien, insbesondere die Nummernschilder und Fahnen, einsetzen.": "Indossate la corona, fate una foto e <strong>caricatela entro il 12 gennaio 2022. Alle foto potete mettere «Mi piace» fino al 27 gennaio 2022. Le 10 foto che riceveranno più «Mi piace» vinceranno un brunch per il team, consegnato personalmente da Quality1.</strong>",
  "Krone aufsetzen.": "Indossate la corona.",
  "Foto machen und hochladen.": "Fate una foto e caricatela.",
  "Fotos liken und mit etwas Glück Brunch für das Team gewinnen!": "Mettete «Mi piace» alle foto e con un pizzico di fortuna potrete vincere un brunch per il team!",
  "Teilnahmebedingungen": "Condizioni di partecipazione"
}
