{
  "Quality1 mit neuem Auftritt": "Quality1 cambia look",
  "Quality1 mit neuem Auftritt. Wir haben unseren Quality1-Auftritt vereinheitlicht und einen frischen Wind in unsere Firmenpräsentation gebracht. Verschiedene historische Marken wurden zu einer gemeinsamen Marke, Quality1, gebündelt und unser POS-Material haben wir entsprechend aktualisiert, weiterentwickelt und aufgefrischt.": "Quality1 cambia look. Per poter continuare a fornirvi il meglio, le nostre offerte sono in costante evoluzione. Ora abbiamo uniformato l’immagine di Quality1. Diversi marchi storici sono stati infatti riuniti in un unico marchio, Quality1. Abbiamo quindi aggiornato, perfezionato e rinnovato in modo corrispondente il nostro materiale POS.",
  "Seit 21 Jahren sind Fahrzeuggarantien unsere Leidenschaft, und wir sind dankbar, dass wir viele von Ihnen als langjährige Partner an unserer Seite haben.": "Da 21 anni le garanzie per veicoli sono la nostra passione e siamo felici di avere molti di voi al nostro fianco come partner di lunga data.",
  "Um Ihnen weiterhin das Beste bieten zu können, entwickeln wir unsere Angebote ständig weiter. Wir haben unseren Auftritt als Quality1 vereinheitlicht. Verschiedene historische Marken wurden in der gemeinsamen Marke <strong>Quality1</strong> gebündelt. Unser POS-Material haben wir entsprechend aktualisiert, weiterentwickelt und aufgefrischt. ": "Per poter continuare a fornirvi il meglio, le nostre offerte sono in costante evoluzione. Ora abbiamo uniformato l’immagine di Quality1. Diversi marchi storici sono stati infatti riuniti in un unico marchio, <strong>Quality1</strong>. Abbiamo quindi aggiornato, perfezionato e rinnovato in modo corrispondente il nostro materiale POS.",
  "Im Detail bedeutet das:": "In dettaglio ciò significa:",
  "Die Flyer wurden überarbeitet und sind bereits im Einsatz.": "I volantini sono stati rielaborati e vengono già utilizzati.",
  "Die Nummernschilder sowie Fahnen wurden entsprechend dem neuen Design erstellt und sind ebenfalls bereits erhältlich.": "Le targhe d’immatricolazione e le bandiere a vento sono state realizzate in linea con il nuovo design e sono già disponibili.",
  "Das Quality1-Logo kann bei AutoScout24 als Qualitätssiegel angezeigt werden.": "Il logo di Quality1 può essere usato come sigillo di qualità presso AutoScout24.",
  "So optimieren wir den Wiedererkennungswert der Marke Quality1 bei Fahrzeughaltern – das ist unser Ziel. Davon profitiert auch Ihre Firma. Wir sind überzeugt, dass eine einheitliche Markenpräsenz zu einer klareren Positionierung führt. ": "Il nostro obiettivo è garantire un riconoscimento ottimale del marchio Quality1 da parte dei proprietari dei veicoli, da cui trae vantaggio anche la vostra azienda. Siamo convinti che una presenza unitaria del marchio permetterà di ottenere un posizionamento più chiaro.",
  "Neues POS Material": "Nuovo materiale POS",
  "Die neuen POS-Materialien können Sie kostenfrei hier bestellen.": "I nuovi materiali POS possono essere ordinati qui gratuitamente.",
  "Am 31. Oktober 2023 werden wir aus den eingesendeten Bildern <strong>21&nbsp;Gewinner auslosen</strong>. Als Dankeschön für die aktive Unterstützung erhalten die Gewinner eine Überraschung.": "Tra tutte le foto pervenute, il 31 ottobre 2023 2023 ne estrarremo a <strong>sorte&nbsp; 21.</strong> Come ringraziamento per il sostegno attivo, i vincitori riceveranno una sorpresa per tutto il team.",
  "Jetzt mitmachen, Foto hochladen & Überraschung für Ihr Team gewinnen.": "Passate ora, caricate la vostra foto e vincete una sorpresa per il vostro team.",
  "*Max. 30 Pers.": "* Max 30 pers.",
  "Jetzt mitmachen": "Partecipate ora",
  "Wir freuen uns darauf, den vereinheitlichten Auftritt von Quality1 gemeinsam mit Ihnen umzusetzen und unseren Kundinnen und Kunden zu präsentieren. Zeigen Sie uns bis zum <strong>27. Oktober 2023</strong> mit Fotos von Ihrem Betrieb, wie Sie die neu gestalteten POS-Materialien, insbesondere die Nummernschilder und Fahnen, einsetzen.": "Ci auguriamo di implementare insieme a voi la nuova versione dell’immagine di Quality1 e di presentarla così alla nostra clientela. Entro il <strong>27 ottobre 2023</strong> inviateci foto della vostra azienda dove si vede come utilizzate il materiale POS rivisitato, in particolare le targhe e le bandiere sono state realizzate in linea con il nuovo design e sono già disponibli.",
  "Wir freuen uns auf Ihre Teilnahme und stehen Ihnen bei Fragen gerne zur Verfügung!": "Partecipate anche voi! Vi ringraziamo in anticipo e rimaniamo a disposizione per qualsiasi domanda.",
  "Krone aufsetzen.": "Indossate la corona.",
  "Foto machen und hochladen.": "Fate una foto e caricatela.",
  "Fotos liken und mit etwas Glück Brunch für das Team gewinnen!": "Mettete «Mi piace» alle foto e con un pizzico di fortuna potrete vincere un brunch per il team!",
  "Teilnahmebedingungen": "Condizioni di partecipazione"
}
